{
    "word_of_the_day": [
        "In the beginning God created the heaven and the earth. – Genesis 1:1",
        "For God so loved the world, that he gave his only begotten Son, that whosoever believeth in him should not perish, but have everlasting life. – John 3:16",
        "The Lord is my shepherd; I shall not want. – Psalm 23:1",
        "The Lord is my light and my salvation; whom shall I fear? – Psalm 27:1",
        "I can do all things through Christ which strengtheneth me. – Philippians 4:13",
        "Trust in the Lord with all thine heart; and lean not unto thine own understanding. – Proverbs 3:5",
        "Commit thy works unto the Lord, and thy thoughts shall be established. – Proverbs 16:3",
        "But they that wait upon the Lord shall renew their strength; they shall mount up with wings as eagles; they shall run, and not be weary; and they shall walk, and not faint. – Isaiah 40:31",
        "Be strong and of a good courage, fear not, nor be afraid of them: for the Lord thy God, he it is that doth go with thee; he will not fail thee, nor forsake thee. – Deuteronomy 31:6",
        "For I know the thoughts that I think toward you, saith the Lord, thoughts of peace, and not of evil, to give you an expected end. – Jeremiah 29:11",
        "Yea, though I walk through the valley of the shadow of death, I will fear no evil: for thou art with me; thy rod and thy staff they comfort me. – Psalm 23:4",
        "Let your light so shine before men, that they may see your good works, and glorify your Father which is in heaven. – Matthew 5:16",
        "Seek ye first the kingdom of God, and his righteousness; and all these things shall be added unto you. – Matthew 6:33",
        "Be careful for nothing; but in every thing by prayer and supplication with thanksgiving let your requests be made known unto God. – Philippians 4:6",
        "And the peace of God, which passeth all understanding, shall keep your hearts and minds through Christ Jesus. – Philippians 4:7",
        "Casting all your care upon him; for he careth for you. – 1 Peter 5:7",
        "For we walk by faith, not by sight. – 2 Corinthians 5:7",
        "But my God shall supply all your need according to his riches in glory by Christ Jesus. – Philippians 4:19",
        "Fear thou not; for I am with thee: be not dismayed; for I am thy God: I will strengthen thee; yea, I will help thee; yea, I will uphold thee with the right hand of my righteousness. – Isaiah 41:10",
        "Blessed is the man that trusteth in the Lord, and whose hope the Lord is. – Jeremiah 17:7",
        "A merry heart doeth good like a medicine: but a broken spirit drieth the bones. – Proverbs 17:22",
        "The name of the Lord is a strong tower: the righteous runneth into it, and is safe. – Proverbs 18:10",
        "For the wages of sin is death; but the gift of God is eternal life through Jesus Christ our Lord. – Romans 6:23",
        "If God be for us, who can be against us? – Romans 8:31",
        "Nay, in all these things we are more than conquerors through him that loved us. – Romans 8:37",
        "Be not overcome of evil, but overcome evil with good. – Romans 12:21",
        "Rejoice evermore. – 1 Thessalonians 5:16",
        "Pray without ceasing. – 1 Thessalonians 5:17",
        "In every thing give thanks: for this is the will of God in Christ Jesus concerning you. – 1 Thessalonians 5:18",
        "And whatsoever ye do, do it heartily, as to the Lord, and not unto men. – Colossians 3:23",
        "Let all that ye do be done in love. – 1 Corinthians 16:14",
        "Charity suffereth long, and is kind; charity envieth not; charity vaunteth not itself, is not puffed up. – 1 Corinthians 13:4",
        "And now abideth faith, hope, charity, these three; but the greatest of these is charity. – 1 Corinthians 13:13",
        "For I am persuaded, that neither death, nor life, nor angels, nor principalities, nor powers, nor things present, nor things to come, nor height, nor depth, nor any other creature, shall be able to separate us from the love of God, which is in Christ Jesus our Lord. – Romans 8:38-39",
        "This is the day which the Lord hath made; we will rejoice and be glad in it. – Psalm 118:24",
        "Trust ye in the Lord for ever: for in the Lord Jehovah is everlasting strength. – Isaiah 26:4",
        "Commit thy way unto the Lord; trust also in him; and he shall bring it to pass. – Psalm 37:5",
        "Delight thyself also in the Lord; and he shall give thee the desires of thine heart. – Psalm 37:4",
        "The steps of a good man are ordered by the Lord: and he delighteth in his way. – Psalm 37:23",
        "Create in me a clean heart, O God; and renew a right spirit within me. – Psalm 51:10",
        "Cast thy burden upon the Lord, and he shall sustain thee: he shall never suffer the righteous to be moved. – Psalm 55:22",
        "The Lord shall fight for you, and ye shall hold your peace. – Exodus 14:14",
        "Blessed are the peacemakers: for they shall be called the children of God. – Matthew 5:9",
        "Come unto me, all ye that labour and are heavy laden, and I will give you rest. – Matthew 11:28",
        "Let not your heart be troubled: ye believe in God, believe also in me. – John 14:1",
        "I am the way, the truth, and the life: no man cometh unto the Father, but by me. – John 14:6",
        "Peace I leave with you, my peace I give unto you: not as the world giveth, give I unto you. – John 14:27",
        "Your word is a lamp unto my feet, and a light unto my path. – Psalm 119:105",
        "Behold, I stand at the door, and knock: if any man hear my voice, and open the door, I will come in to him, and will sup with him, and he with me. – Revelation 3:20",
        "Ask, and it shall be given you; seek, and ye shall find; knock, and it shall be opened unto you. – Matthew 7:7",
        "For with God nothing shall be impossible. – Luke 1:37",
        "As for me and my house, we will serve the Lord. – Joshua 24:15",
        "He that dwelleth in the secret place of the most High shall abide under the shadow of the Almighty. – Psalm 91:1",
        "Surely goodness and mercy shall follow me all the days of my life: and I will dwell in the house of the Lord for ever. – Psalm 23:6",
        "Let not your heart be troubled, neither let it be afraid. – John 14:27",
        "The Lord is nigh unto all them that call upon him, to all that call upon him in truth. – Psalm 145:18",
        "The fear of the Lord is the beginning of wisdom: a good understanding have all they that do his commandments. – Psalm 111:10",
        "A soft answer turneth away wrath: but grievous words stir up anger. – Proverbs 15:1",
        "He healeth the broken in heart, and bindeth up their wounds. – Psalm 147:3",
        "Thou wilt keep him in perfect peace, whose mind is stayed on thee: because he trusteth in thee. – Isaiah 26:3",
        "Be still, and know that I am God. – Psalm 46:10",
        "For we wrestle not against flesh and blood, but against principalities, against powers, against the rulers of the darkness of this world. – Ephesians 6:12",
        "Wherefore take unto you the whole armour of God, that ye may be able to withstand in the evil day. – Ephesians 6:13",
        "Put on the whole armour of God, that ye may be able to stand against the wiles of the devil. – Ephesians 6:11",
        "Pray without ceasing. – 1 Thessalonians 5:17",
        "Blessed are they that mourn: for they shall be comforted. – Matthew 5:4",
        "Blessed are the pure in heart: for they shall see God. – Matthew 5:8",
        "Blessed are those that hunger and thirst after righteousness: for they shall be filled. – Matthew 5:6",
        "Forgive, and ye shall be forgiven. – Luke 6:37",
        "Give, and it shall be given unto you; good measure, pressed down, and shaken together, and running over, shall men give into your bosom. – Luke 6:38",
        "Be ye therefore merciful, as your Father also is merciful. – Luke 6:36",
        "Do to others as you would have them do to you. – Luke 6:31",
        "Whosoever shall call upon the name of the Lord shall be saved. – Romans 10:13",
        "For we are labourers together with God: ye are God's husbandry, ye are God's building. – 1 Corinthians 3:9",
        "And whatsoever ye do, do it heartily, as to the Lord, and not unto men. – Colossians 3:23",
        "Let the word of Christ dwell in you richly in all wisdom; teaching and admonishing one another in psalms and hymns and spiritual songs. – Colossians 3:16",
        "Be of good courage, and he shall strengthen your heart, all ye that hope in the Lord. – Psalm 31:24",
        "Wait on the Lord: be of good courage, and he shall strengthen thine heart: wait, I say, on the Lord. – Psalm 27:14",
        "I am the resurrection, and the life: he that believeth in me, though he were dead, yet shall he live. – John 11:25",
        "My grace is sufficient for thee: for my strength is made perfect in weakness. – 2 Corinthians 12:9",
        "Casting all your care upon him; for he careth for you. – 1 Peter 5:7",
        "But the fruit of the Spirit is love, joy, peace, longsuffering, gentleness, goodness, faith. – Galatians 5:22",
        "Bear ye one another's burdens, and so fulfil the law of Christ. – Galatians 6:2",
        "Let us not be weary in well doing: for in due season we shall reap, if we faint not. – Galatians 6:9",
        "Finally, brethren, be strong in the Lord, and in the power of his might. – Ephesians 6:10",
        "Put on the whole armour of God, that ye may be able to stand against the wiles of the devil. – Ephesians 6:11",
        "Above all, taking the shield of faith, wherewith ye shall be able to quench all the fiery darts of the wicked. – Ephesians 6:16",
        "The Lord bless thee, and keep thee: The Lord make his face shine upon thee, and be gracious unto thee. – Numbers 6:24-25",
        "For I am persuaded, that neither death, nor life, nor angels, nor principalities, nor powers, nor things present, nor things to come, nor height, nor depth, nor any other creature, shall be able to separate us from the love of God, which is in Christ Jesus our Lord. – Romans 8:38-39",
        "And my God shall supply all your need according to his riches in glory by Christ Jesus. – Philippians 4:19",
        "But seek ye first the kingdom of God, and his righteousness; and all these things shall be added unto you. – Matthew 6:33",
        "Come unto me, all ye that labour and are heavy laden, and I will give you rest. – Matthew 11:28",
        "Blessed are the meek: for they shall inherit the earth. – Matthew 5:5",
        "Be ye therefore perfect, even as your Father which is in heaven is perfect. – Matthew 5:48",
        "Ask, and it shall be given you; seek, and ye shall find; knock, and it shall be opened unto you. – Matthew 7:7",
        "Judge not, that ye be not judged. – Matthew 7:1",
        "Let your moderation be known unto all men. The Lord is at hand. – Philippians 4:5",
        "Be careful for nothing; but in every thing by prayer and supplication with thanksgiving let your requests be made known unto God. – Philippians 4:6",
        "And the peace of God, which passeth all understanding, shall keep your hearts and minds through Christ Jesus. – Philippians 4:7",
        "I have fought a good fight, I have finished my course, I have kept the faith. – 2 Timothy 4:7",
        "Preach the word; be instant in season, out of season; reprove, rebuke, exhort with all longsuffering and doctrine. – 2 Timothy 4:2",
        "For we wrestle not against flesh and blood, but against principalities, against powers, against the rulers of the darkness of this world. – Ephesians 6:12",
        "Watch ye, stand fast in the faith, quit you like men, be strong. – 1 Corinthians 16:13"
    ]
}
